<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>

<script type="text/javascript">

$(document).ready(function() {
	
//취소 버튼 누르면 뒤로가기
	$("#btnCancel").click(function() {
		history.go(-1);
	})
});
</script>
<style type="text/css">
#title {
	margin : auto;
	width: 800px;
	 
}

#wrap {
	
	margin : auto;
	width: 1000px;
	height: 800px;
	white-space: normal;
	overflow: auto;
	font-style: inherit;
	
}

#content{

	white-space: pre-line;
	font-size: small;
	
}

#end{
	margin : auto;
	width: 1000px;
}
#btnCancel {
  background:  #47b8e0;
  background-image: -webkit-linear-gradient(top,  #47b8e0,  #47b8e0);
  background-image: -moz-linear-gradient(top,  #47b8e0,  #47b8e0);
  background-image: -ms-linear-gradient(top,  #47b8e0,  #47b8e0);
  background-image: -o-linear-gradient(top,  #47b8e0,  #47b8e0);
  background-image: linear-gradient(to bottom,  #47b8e0,  #47b8e0);
  -webkit-border-radius: 5;
  -moz-border-radius: 5;
  border-radius: 5px;
  font-family: Arial;
  color: #ffffff;
  font-size: 12px;
  padding: 10px 20px 10px 20px;
  border: solid #ffffff 1px;
  text-decoration: none;
}

</style>

</head>

<div id="title">	
	<h3> 이용약관 </h3>
	<hr>
</div>	
	
	
<div id="wrap" >

<pre id="content">		
<h3>제1장 총칙</h3> 


<span style="font-weight:bold">제1조 (목적)</span>

① 슬기로운 대학생활 - 서비스 약관(이하 "본 약관"이라 합니다)은 이용자가 슬기로운대학생활에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 "슬기로운대학생활"의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. 

② 이용자가 되고자 하는 자가 "슬기로운대학생활"에서 정한 소정의 절차를 거쳐서 "약관동의" 단추를 누르면 본 약관에 동의하는 것으로 간주합니다. 본 약관에 정하는 이외의 이용자와 "슬기로운대학생활"의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다. 


<span style="font-weight:bold">제2조(이용자의 정의)</span> 

① "이용자"란 "슬기로운대학생활"에 접속하여 본 약관에 따라 "슬기로운대학생활" 회원으로 가입하여 "슬기로운대학생활"에서 제공하는 서비스를 받는 자를 말합니다.

 


<span style="font-weight:bold">제3조(회원 가입)</span> 

① 이용자가 되고자 하는 자는 "슬기로운대학생활"에서 정한 가입 양식에 따라 회원정보를 기입하고 "회원가입" 단추를 누르는 방법으로 회원 가입을 신청합니다. 

② "슬기로운대학생활"은 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를 회원으로 등록합니다.

   1. 등록 내용에 허위, 기재누락, 오기가 있는 경우 

   2. 기타 회원으로 등록하는 것이 "슬기로운대학생활"의 기술상 현저히 지장이 있다고 판단되는 경우 

③ 회원가입계약의 성립시기는 "슬기로운대학생활"의 등록완료한 시점으로 합니다. 

④ 회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다. 

<span style="font-weight:bold">제4조(서비스의 제공 및 변경)</span> 

① "슬기로운대학생활"은 이용자에게 아래와 같은 서비스를 제공합니다.

   1. 사이트내의 컨텐츠 이용 서비스

   2. 기타 "슬기로운대학생활"에서 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스

② "슬기로운대학생활"은 그 변경될 서비스의 내용 및 제공일자를 제7조 제2항에서 정한 방법으로 이용자에게 통지하고, 제1항에 정한 서비스를 변경하여 제공할 수 있습니다.


<span style="font-weight:bold">제5조(서비스의 중단)</span> 

① "슬기로운대학생활"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 "슬기로운대학생활"이 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다. 

② 제1항에 의한 서비스 중단의 경우에는 "슬기로운대학생활"은 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, "슬기로운대학생활"에서 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다. 



<span style="font-weight:bold">제6조(이용자 탈퇴 및 자격 상실 등)</span> 

① 이용자는 "슬기로운대학생활"에 언제든지 자신의 회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 "슬기로운대학생활"은 위 요청을 받은 즉시 해당 이용자의 회원 등록 말소를 위한 절차를 밟습니다. 

② 이용자가 다음 각 호의 사유에 해당하는 경우, "슬기로운대학생활"은 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다. 

   1. 가입 신청 시에 허위 내용을 등록한 경우 

   2. 다른 사람의 "서비스" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 

   3. "서비스"를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 

③ "슬기로운대학생활"은 이용자의 회원자격을 상실시키기로 결정한 경우에는 회원등록을 말소합니다. 이 경우 이용자인 회원에게 회원등록 말소 전에 이를 통지하고, 소명할 기회를 부여합니다. 

<span style="font-weight:bold">제7조(이용자에 대한 통지)</span>

① "슬기로운대학생활"은 특정 이용자에 대한 통지를 하는 경우 "슬기로운대학생활" 의 회원정보에 기재된 E-mail 로 통지를 합니다.

② "슬기로운대학생활"은 불특정다수 이용자에 대한 통지를 하는 경우 "슬기로운대학생활" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 

<span style="font-weight:bold">제8조(이용자의 개인정보보호)</span>

"슬기로운대학생활"은 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 "슬기로운대학생활"에서 정하는 "개인정보보호정책"에 정한 바에 의합니다. 

<span style="font-weight:bold">제9조("슬기로운대학생활"의 의무)</span>

① "슬기로운대학생활"은 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다. 

② "슬기로운대학생활"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 

<span style="font-weight:bold">제10조(이용자의 ID 및 비밀번호에 대한 의무)</span>

① "슬기로운대학생활"은 관계법령, "개인정보보호정책"에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다. 

② 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 

③ 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "슬기로운대학생활"에 통보하고 "슬기로운대학생활"의 안내가 있는 경우에는 그에 따라야 합니다. 

<span style="font-weight:bold">제11조(이용자의 의무)</span>

① 이용자는 다음 각 호의 행위를 하여서는 안됩니다. 

   1. 회원가입신청 또는 변경시 허위내용을 등록하는 행위 

   2. "슬기로운대학생활"에 게시된 정보를 변경하는 행위

   3. "슬기로운대학생활" 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 

   4. 다른 회원의 ID를 도용하는 행위 

   5. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지 ·화상·음성 등이 담긴 메일을 보내거나 기타 공서양속에 반하는 정보를 공개 또는게시하는 행위. 

   6. 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위

   7. 슬기로운대학생활의 직원이나 슬기로운대학생활 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위

   8. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위

   9. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위

   10. 다른 이용자에 대한 개인정보를 그 동의 없이 수집,저장,공개하는 행위

   11. 불특정 다수의 자를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 "슬기로운대학생활"의 서비스를 이용하여 영 리목적의 활동을 하는 행위

   12. "슬기로운대학생활"에서 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위

② 제1항에 해당하는 행위를 한 이용자가 있을 경우 "슬기로운대학생활"은 본 약관 제6조 제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.

③ 이용자는 그 귀책사유로 인하여 "슬기로운대학생활"이나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.

<span style="font-weight:bold">제12조(공개게시물의 삭제)</span>

이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 "슬기로운대학생활"은 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다. 

   1. 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용

   2. 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용

   3. 범죄행위와 관련이 있다고 판단되는 내용

   4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용

   5. 기타 관계 법령에 위배된다고 판단되는 내용

<span style="font-weight:bold">제13조(저작권의 귀속 및 이용제한)</span>

① "슬기로운대학생활"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "슬기로운대학생활"에 귀속합니다. 

② 이용자는 "슬기로운대학생활"을 이용함으로써 얻은 정보를 "슬기로운대학생활"의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 

③ 회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 단, 슬기로운대학생활은 서비스의 운영, 전시, 전송, 배포, 홍보의 목적으로 회원의 별도의 허락 없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 다음과 같이 회원이 등록한 게시물을 사용할 수 있습니다. 

   1. 서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 전송, 배포 및 저작물성을 해치지 않는 범위 내에서의 편집 저작물 작성 

   2. 미디어, 통신사 등 서비스 제휴 파트너에게 회원의 게시물 내용을 제공, 전시 혹은 홍보하게 하는 것. 단, 이 경우 슬기로운대학생활은 별도의 동의 없이 회원의 이용자ID/닉네임 및 관련 IP 외에 회원의 개인정보를 제공하지 않습니다. 

   3. 슬기로운대학생활은 전항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다

<span style="font-weight:bold">제14조(광고게재 및 광고주와의 거래) </span>

① 슬기로운대학생활은 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 회원이 등록한 게시물의 내용을 활용한 광고게재 및 기타 서비스상에 노출되는 광고게재에 대해 동의합니다. 

② 슬기로운대학생활은 서비스상에 게재되어 있거나 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다

<span style="font-weight:bold">제15조(약관의 개정)</span>

① "슬기로운대학생활"은 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 

② "슬기로운대학생활"이 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그 적용일자 칠(7일) 이전부터 적용일자 전일까지 공지합니다. 

③ "이용자"는 변경된 약관에 대해 거부할 권리가 있습니다. "이용자"는 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표명할 수 있습니다. "이용자"가 거부하는 경우 "슬기로운대학생활"은 당해 "이용자"와의 계약을 해지할 수 있습니다. 만약 "이용자"가 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다. 

<span style="font-weight:bold">제16조(재판관할)</span>

"슬기로운대학생활"과 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.

 

 

 

①본 약관은 2019년 7월 31일부터 적용됩니다.

①본 약관은 2019년 7월 31일부터 커뮤니티 명칭 변경으로 인해 개정되었습니다.	
	
</pre>
</div>

<div id="end">
	<hr>
</div>


<button id="btnCancel">뒤로가기</button>
<br><br><br><br><br><br>






